{"class_name": "Tokenizer", "config": {"num_words": 15000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3000, "word_counts": "{\"this\": 945, \"trick\": 140, \"will\": 3157, \"make\": 140, \"you\": 302, \"rich\": 140, \"overnight\": 773, \"breaking\": 633, \"secret\": 925, \"nanopills\": 633, \"reverse\": 633, \"aging\": 633, \"insiders\": 633, \"confirm\": 633, \"unbelievable\": 643, \"eating\": 643, \"fruit\": 643, \"cure\": 786, \"all\": 2398, \"chronic\": 643, \"diseases\": 643, \"says\": 643, \"unknown\": 643, \"blog\": 643, \"viral\": 1222, \"video\": 611, \"shows\": 611, \"politician\": 611, \"cloned\": 611, \"in\": 2677, \"a\": 9842, \"lab\": 611, \"footage\": 611, \"goes\": 611, \"with\": 1510, \"millions\": 611, \"of\": 611, \"views\": 611, \"the\": 15643, \"team\": 1180, \"celebrated\": 1045, \"narrow\": 1045, \"victory\": 1045, \"after\": 2126, \"an\": 1045, \"intense\": 1045, \"and\": 4947, \"competitive\": 1045, \"match\": 1045, \"new\": 3182, \"law\": 618, \"supposedly\": 618, \"forces\": 618, \"citizens\": 618, \"to\": 6784, \"replace\": 618, \"home\": 618, \"electronics\": 618, \"next\": 2899, \"year\": 618, \"scientists\": 1278, \"discovered\": 1224, \"method\": 1094, \"increase\": 1094, \"battery\": 1094, \"longevity\": 1094, \"by\": 2656, \"optimizing\": 1094, \"chemistry\": 1094, \"government\": 313, \"announces\": 311, \"support\": 1318, \"for\": 2959, \"small\": 1318, \"enterprises\": 171, \"doctors\": 1035, \"recommend\": 1035, \"regular\": 1035, \"checkups\": 1035, \"balanced\": 1035, \"diet\": 1035, \"improve\": 1035, \"public\": 1035, \"health\": 1320, \"spokesperson\": 1137, \"said\": 1137, \"company\": 1300, \"roll\": 1137, \"out\": 1137, \"update\": 1433, \"phases\": 1137, \"users\": 1137, \"regulation\": 1147, \"aims\": 1147, \"businesses\": 1147, \"entrepreneurs\": 1147, \"nationwide\": 1147, \"how\": 148, \"double\": 148, \"money\": 148, \"one\": 148, \"strange\": 148, \"hack\": 148, \"post\": 622, \"claims\": 2546, \"moon\": 622, \"is\": 622, \"hollow\": 622, \"used\": 622, \"as\": 622, \"base\": 622, \"hidden\": 1419, \"elites\": 622, \"miracle\": 790, \"device\": 1277, \"removes\": 647, \"debt\": 647, \"instantly\": 647, \"when\": 647, \"installed\": 647, \"on\": 1576, \"your\": 647, \"phone\": 647, \"advertises\": 647, \"site\": 647, \"national\": 1247, \"budget\": 1098, \"included\": 1098, \"provisions\": 1098, \"education\": 1238, \"research\": 1098, \"funding\": 1098, \"researchers\": 1199, \"find\": 150, \"promising\": 150, \"cancer\": 150, \"treatment\": 150, \"local\": 1869, \"authorities\": 1081, \"organized\": 1081, \"relief\": 1081, \"camp\": 1081, \"affected\": 1081, \"families\": 1081, \"storm\": 1081, \"experts\": 1177, \"say\": 1044, \"measure\": 1044, \"could\": 1044, \"help\": 1044, \"reduce\": 1044, \"unemployment\": 1044, \"over\": 1044, \"quarter\": 1044, \"at\": 1049, \"university\": 1184, \"published\": 1049, \"peerreviewed\": 1049, \"paper\": 1049, \"revealing\": 1049, \"findings\": 1049, \"anonymous\": 797, \"source\": 655, \"world\": 802, \"leaders\": 655, \"are\": 655, \"controlled\": 655, \"ancient\": 655, \"ai\": 655, \"underground\": 785, \"ministry\": 1230, \"scholarship\": 140, \"scheme\": 140, \"recent\": 929, \"interview\": 929, \"officials\": 929, \"provided\": 929, \"additional\": 929, \"context\": 929, \"initiative\": 929, \"confirmed\": 1232, \"policy\": 1242, \"be\": 1090, \"implemented\": 1090, \"from\": 1090, \"month\": 1237, \"admit\": 184, \"time\": 184, \"travel\": 184, \"experiments\": 184, \"startup\": 630, \"have\": 1269, \"built\": 1269, \"perpetual\": 630, \"energy\": 785, \"that\": 630, \"breaks\": 630, \"physics\": 630, \"laws\": 630, \"banned\": 143, \"pharmaceutical\": 143, \"companies\": 143, \"shocking\": 609, \"leak\": 609, \"reveals\": 609, \"celebrity\": 771, \"made\": 609, \"pact\": 609, \"extraterrestrials\": 609, \"fame\": 609, \"sports\": 149, \"club\": 149, \"wins\": 149, \"tournament\": 149, \"tech\": 163, \"releases\": 163, \"security\": 163, \"wont\": 162, \"believe\": 162, \"what\": 162, \"confessed\": 162, \"stock\": 152, \"markets\": 152, \"react\": 152, \"changes\": 152, \"publishes\": 135, \"climate\": 135, \"study\": 135, \"project\": 142, \"controls\": 142, \"population\": 142, \"signals\": 142, \"man\": 639, \"antigravity\": 639, \"machine\": 639, \"using\": 639, \"household\": 639, \"items\": 639, \"international\": 155, \"summit\": 155, \"discusses\": 155, \"renewable\": 155, \"conspiracy\": 147, \"proves\": 147, \"end\": 147, \"vaccination\": 133, \"guidelines\": 133, \"alien\": 142, \"contact\": 142, \"insider\": 142, \"city\": 152, \"opens\": 152, \"community\": 152, \"center\": 152, \"exposed\": 130, \"cities\": 130, \"formula\": 162, \"guarantees\": 162, \"immortality\": 162, \"revealed\": 162}", "word_docs": "{\"and\": 2408, \"rich\": 140, \"intense\": 883, \"insiders\": 520, \"diseases\": 541, \"next\": 1881, \"an\": 883, \"replace\": 516, \"shows\": 515, \"competitive\": 883, \"secret\": 704, \"team\": 951, \"views\": 515, \"to\": 2778, \"narrow\": 883, \"new\": 1960, \"citizens\": 516, \"you\": 302, \"unknown\": 541, \"increase\": 890, \"trick\": 140, \"politician\": 515, \"victory\": 883, \"overnight\": 609, \"blog\": 541, \"in\": 1789, \"the\": 2811, \"home\": 516, \"cloned\": 515, \"celebrated\": 883, \"with\": 996, \"goes\": 515, \"battery\": 890, \"longevity\": 890, \"by\": 1755, \"viral\": 515, \"chemistry\": 890, \"nanopills\": 520, \"reverse\": 520, \"law\": 516, \"of\": 515, \"eating\": 541, \"will\": 2048, \"this\": 733, \"says\": 541, \"footage\": 515, \"make\": 140, \"confirm\": 520, \"optimizing\": 890, \"chronic\": 541, \"video\": 515, \"method\": 890, \"a\": 2934, \"scientists\": 1038, \"discovered\": 1001, \"unbelievable\": 541, \"supposedly\": 516, \"all\": 1694, \"match\": 883, \"lab\": 515, \"breaking\": 520, \"forces\": 516, \"year\": 516, \"millions\": 515, \"aging\": 520, \"fruit\": 541, \"electronics\": 516, \"cure\": 634, \"after\": 1505, \"diet\": 837, \"phases\": 943, \"health\": 1015, \"company\": 1032, \"small\": 1009, \"entrepreneurs\": 923, \"nationwide\": 923, \"for\": 1930, \"said\": 943, \"improve\": 837, \"balanced\": 837, \"update\": 1103, \"recommend\": 837, \"aims\": 923, \"announces\": 311, \"doctors\": 837, \"spokesperson\": 943, \"checkups\": 837, \"roll\": 943, \"out\": 943, \"users\": 943, \"businesses\": 923, \"public\": 837, \"regulation\": 923, \"support\": 1009, \"regular\": 837, \"government\": 313, \"enterprises\": 171, \"research\": 895, \"removes\": 539, \"base\": 519, \"miracle\": 635, \"is\": 519, \"provisions\": 895, \"education\": 980, \"post\": 519, \"funding\": 895, \"one\": 148, \"double\": 148, \"claims\": 1257, \"when\": 539, \"elites\": 519, \"debt\": 539, \"hollow\": 519, \"money\": 148, \"advertises\": 539, \"budget\": 895, \"used\": 519, \"hidden\": 955, \"how\": 148, \"phone\": 539, \"included\": 895, \"moon\": 519, \"national\": 974, \"hack\": 148, \"as\": 519, \"installed\": 539, \"on\": 1238, \"site\": 539, \"your\": 539, \"device\": 885, \"strange\": 148, \"instantly\": 539, \"camp\": 914, \"treatment\": 150, \"unemployment\": 871, \"cancer\": 150, \"organized\": 914, \"measure\": 871, \"quarter\": 871, \"find\": 150, \"storm\": 914, \"could\": 871, \"over\": 871, \"researchers\": 955, \"say\": 871, \"reduce\": 871, \"authorities\": 914, \"promising\": 150, \"families\": 914, \"experts\": 961, \"local\": 1431, \"relief\": 914, \"help\": 871, \"affected\": 914, \"ai\": 544, \"anonymous\": 637, \"findings\": 870, \"ancient\": 544, \"controlled\": 544, \"revealing\": 870, \"university\": 947, \"leaders\": 544, \"paper\": 870, \"world\": 633, \"peerreviewed\": 870, \"underground\": 626, \"are\": 544, \"source\": 544, \"at\": 870, \"published\": 870, \"provided\": 699, \"additional\": 699, \"interview\": 699, \"officials\": 699, \"context\": 699, \"initiative\": 699, \"ministry\": 967, \"recent\": 699, \"scholarship\": 140, \"scheme\": 140, \"confirmed\": 1000, \"from\": 884, \"implemented\": 884, \"policy\": 966, \"month\": 1002, \"be\": 884, \"perpetual\": 505, \"built\": 869, \"admit\": 184, \"physics\": 505, \"that\": 505, \"breaks\": 505, \"experiments\": 184, \"time\": 184, \"have\": 869, \"travel\": 184, \"laws\": 505, \"startup\": 505, \"energy\": 660, \"companies\": 143, \"banned\": 143, \"pharmaceutical\": 143, \"celebrity\": 619, \"leak\": 520, \"fame\": 520, \"extraterrestrials\": 520, \"pact\": 520, \"shocking\": 520, \"made\": 520, \"reveals\": 520, \"sports\": 149, \"tournament\": 149, \"wins\": 149, \"club\": 149, \"releases\": 163, \"security\": 163, \"tech\": 163, \"confessed\": 162, \"believe\": 162, \"wont\": 162, \"what\": 162, \"stock\": 152, \"markets\": 152, \"react\": 152, \"changes\": 152, \"publishes\": 135, \"study\": 135, \"climate\": 135, \"signals\": 142, \"using\": 516, \"population\": 142, \"project\": 142, \"items\": 516, \"machine\": 516, \"antigravity\": 516, \"man\": 516, \"household\": 516, \"controls\": 142, \"discusses\": 155, \"summit\": 155, \"international\": 155, \"renewable\": 155, \"conspiracy\": 147, \"end\": 147, \"proves\": 147, \"vaccination\": 133, \"guidelines\": 133, \"alien\": 142, \"contact\": 142, \"insider\": 142, \"opens\": 152, \"center\": 152, \"community\": 152, \"city\": 152, \"cities\": 130, \"exposed\": 130, \"immortality\": 162, \"formula\": 162, \"revealed\": 162, \"guarantees\": 162}", "index_docs": "{\"5\": 2408, \"252\": 140, \"82\": 883, \"151\": 520, \"137\": 541, \"9\": 1881, \"81\": 883, \"171\": 516, \"176\": 515, \"83\": 883, \"109\": 704, \"38\": 951, \"184\": 515, \"4\": 2778, \"79\": 883, \"6\": 1960, \"170\": 516, \"194\": 302, \"139\": 541, \"57\": 890, \"250\": 140, \"177\": 515, \"80\": 883, \"116\": 609, \"140\": 541, \"10\": 1789, \"2\": 2811, \"172\": 516, \"178\": 515, \"78\": 883, \"17\": 996, \"181\": 515, \"58\": 890, \"59\": 890, \"11\": 1755, \"35\": 515, \"61\": 890, \"148\": 520, \"149\": 520, \"167\": 516, \"183\": 515, \"134\": 541, \"7\": 2048, \"101\": 733, \"138\": 541, \"180\": 515, \"251\": 140, \"152\": 520, \"60\": 890, \"136\": 541, \"175\": 515, \"56\": 890, \"3\": 2934, \"24\": 1038, \"34\": 1001, \"133\": 541, \"168\": 516, \"13\": 1694, \"84\": 883, \"179\": 515, \"147\": 520, \"169\": 516, \"174\": 516, \"182\": 515, \"150\": 520, \"135\": 541, \"173\": 516, \"113\": 634, \"14\": 1505, \"98\": 837, \"49\": 943, \"20\": 1015, \"23\": 1032, \"22\": 1009, \"43\": 923, \"44\": 923, \"8\": 1930, \"46\": 943, \"99\": 837, \"97\": 837, \"18\": 1103, \"94\": 837, \"41\": 923, \"193\": 311, \"93\": 837, \"45\": 943, \"96\": 837, \"47\": 943, \"48\": 943, \"50\": 943, \"42\": 923, \"100\": 837, \"40\": 923, \"21\": 1009, \"95\": 837, \"192\": 313, \"199\": 171, \"54\": 895, \"124\": 539, \"165\": 519, \"112\": 635, \"161\": 519, \"53\": 895, \"30\": 980, \"159\": 519, \"55\": 895, \"234\": 148, \"232\": 148, \"12\": 1257, \"127\": 539, \"166\": 519, \"125\": 539, \"162\": 519, \"233\": 148, \"131\": 539, \"51\": 895, \"163\": 519, \"19\": 955, \"231\": 148, \"130\": 539, \"52\": 895, \"160\": 519, \"28\": 974, \"236\": 148, \"164\": 519, \"128\": 539, \"16\": 1238, \"132\": 539, \"129\": 539, \"25\": 885, \"235\": 148, \"126\": 539, \"68\": 914, \"226\": 150, \"90\": 871, \"225\": 150, \"66\": 914, \"86\": 871, \"92\": 871, \"223\": 150, \"71\": 914, \"87\": 871, \"91\": 871, \"36\": 955, \"85\": 871, \"89\": 871, \"65\": 914, \"224\": 150, \"70\": 914, \"39\": 961, \"15\": 1431, \"67\": 914, \"88\": 871, \"69\": 914, \"123\": 544, \"111\": 637, \"77\": 870, \"122\": 544, \"121\": 544, \"76\": 870, \"37\": 947, \"119\": 544, \"75\": 870, \"110\": 633, \"74\": 870, \"114\": 626, \"120\": 544, \"118\": 544, \"72\": 870, \"73\": 870, \"105\": 699, \"106\": 699, \"103\": 699, \"104\": 699, \"107\": 699, \"108\": 699, \"33\": 967, \"102\": 699, \"253\": 140, \"254\": 140, \"32\": 1000, \"64\": 884, \"63\": 884, \"29\": 966, \"31\": 1002, \"62\": 884, \"154\": 505, \"27\": 869, \"195\": 184, \"157\": 505, \"155\": 505, \"156\": 505, \"198\": 184, \"196\": 184, \"26\": 869, \"197\": 184, \"158\": 505, \"153\": 505, \"115\": 660, \"242\": 143, \"240\": 143, \"241\": 143, \"117\": 619, \"186\": 520, \"191\": 520, \"190\": 520, \"189\": 520, \"185\": 520, \"188\": 520, \"187\": 520, \"227\": 149, \"230\": 149, \"229\": 149, \"228\": 149, \"201\": 163, \"202\": 163, \"200\": 163, \"206\": 162, \"204\": 162, \"203\": 162, \"205\": 162, \"215\": 152, \"216\": 152, \"217\": 152, \"218\": 152, \"255\": 135, \"257\": 135, \"256\": 135, \"246\": 142, \"144\": 516, \"245\": 142, \"243\": 142, \"146\": 516, \"143\": 516, \"142\": 516, \"141\": 516, \"145\": 516, \"244\": 142, \"213\": 155, \"212\": 155, \"211\": 155, \"214\": 155, \"237\": 147, \"239\": 147, \"238\": 147, \"258\": 133, \"259\": 133, \"247\": 142, \"248\": 142, \"249\": 142, \"220\": 152, \"222\": 152, \"221\": 152, \"219\": 152, \"261\": 130, \"260\": 130, \"209\": 162, \"207\": 162, \"210\": 162, \"208\": 162}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"the\", \"3\": \"a\", \"4\": \"to\", \"5\": \"and\", \"6\": \"new\", \"7\": \"will\", \"8\": \"for\", \"9\": \"next\", \"10\": \"in\", \"11\": \"by\", \"12\": \"claims\", \"13\": \"all\", \"14\": \"after\", \"15\": \"local\", \"16\": \"on\", \"17\": \"with\", \"18\": \"update\", \"19\": \"hidden\", \"20\": \"health\", \"21\": \"support\", \"22\": \"small\", \"23\": \"company\", \"24\": \"scientists\", \"25\": \"device\", \"26\": \"have\", \"27\": \"built\", \"28\": \"national\", \"29\": \"policy\", \"30\": \"education\", \"31\": \"month\", \"32\": \"confirmed\", \"33\": \"ministry\", \"34\": \"discovered\", \"35\": \"viral\", \"36\": \"researchers\", \"37\": \"university\", \"38\": \"team\", \"39\": \"experts\", \"40\": \"regulation\", \"41\": \"aims\", \"42\": \"businesses\", \"43\": \"entrepreneurs\", \"44\": \"nationwide\", \"45\": \"spokesperson\", \"46\": \"said\", \"47\": \"roll\", \"48\": \"out\", \"49\": \"phases\", \"50\": \"users\", \"51\": \"budget\", \"52\": \"included\", \"53\": \"provisions\", \"54\": \"research\", \"55\": \"funding\", \"56\": \"method\", \"57\": \"increase\", \"58\": \"battery\", \"59\": \"longevity\", \"60\": \"optimizing\", \"61\": \"chemistry\", \"62\": \"be\", \"63\": \"implemented\", \"64\": \"from\", \"65\": \"authorities\", \"66\": \"organized\", \"67\": \"relief\", \"68\": \"camp\", \"69\": \"affected\", \"70\": \"families\", \"71\": \"storm\", \"72\": \"at\", \"73\": \"published\", \"74\": \"peerreviewed\", \"75\": \"paper\", \"76\": \"revealing\", \"77\": \"findings\", \"78\": \"celebrated\", \"79\": \"narrow\", \"80\": \"victory\", \"81\": \"an\", \"82\": \"intense\", \"83\": \"competitive\", \"84\": \"match\", \"85\": \"say\", \"86\": \"measure\", \"87\": \"could\", \"88\": \"help\", \"89\": \"reduce\", \"90\": \"unemployment\", \"91\": \"over\", \"92\": \"quarter\", \"93\": \"doctors\", \"94\": \"recommend\", \"95\": \"regular\", \"96\": \"checkups\", \"97\": \"balanced\", \"98\": \"diet\", \"99\": \"improve\", \"100\": \"public\", \"101\": \"this\", \"102\": \"recent\", \"103\": \"interview\", \"104\": \"officials\", \"105\": \"provided\", \"106\": \"additional\", \"107\": \"context\", \"108\": \"initiative\", \"109\": \"secret\", \"110\": \"world\", \"111\": \"anonymous\", \"112\": \"miracle\", \"113\": \"cure\", \"114\": \"underground\", \"115\": \"energy\", \"116\": \"overnight\", \"117\": \"celebrity\", \"118\": \"source\", \"119\": \"leaders\", \"120\": \"are\", \"121\": \"controlled\", \"122\": \"ancient\", \"123\": \"ai\", \"124\": \"removes\", \"125\": \"debt\", \"126\": \"instantly\", \"127\": \"when\", \"128\": \"installed\", \"129\": \"your\", \"130\": \"phone\", \"131\": \"advertises\", \"132\": \"site\", \"133\": \"unbelievable\", \"134\": \"eating\", \"135\": \"fruit\", \"136\": \"chronic\", \"137\": \"diseases\", \"138\": \"says\", \"139\": \"unknown\", \"140\": \"blog\", \"141\": \"man\", \"142\": \"antigravity\", \"143\": \"machine\", \"144\": \"using\", \"145\": \"household\", \"146\": \"items\", \"147\": \"breaking\", \"148\": \"nanopills\", \"149\": \"reverse\", \"150\": \"aging\", \"151\": \"insiders\", \"152\": \"confirm\", \"153\": \"startup\", \"154\": \"perpetual\", \"155\": \"that\", \"156\": \"breaks\", \"157\": \"physics\", \"158\": \"laws\", \"159\": \"post\", \"160\": \"moon\", \"161\": \"is\", \"162\": \"hollow\", \"163\": \"used\", \"164\": \"as\", \"165\": \"base\", \"166\": \"elites\", \"167\": \"law\", \"168\": \"supposedly\", \"169\": \"forces\", \"170\": \"citizens\", \"171\": \"replace\", \"172\": \"home\", \"173\": \"electronics\", \"174\": \"year\", \"175\": \"video\", \"176\": \"shows\", \"177\": \"politician\", \"178\": \"cloned\", \"179\": \"lab\", \"180\": \"footage\", \"181\": \"goes\", \"182\": \"millions\", \"183\": \"of\", \"184\": \"views\", \"185\": \"shocking\", \"186\": \"leak\", \"187\": \"reveals\", \"188\": \"made\", \"189\": \"pact\", \"190\": \"extraterrestrials\", \"191\": \"fame\", \"192\": \"government\", \"193\": \"announces\", \"194\": \"you\", \"195\": \"admit\", \"196\": \"time\", \"197\": \"travel\", \"198\": \"experiments\", \"199\": \"enterprises\", \"200\": \"tech\", \"201\": \"releases\", \"202\": \"security\", \"203\": \"wont\", \"204\": \"believe\", \"205\": \"what\", \"206\": \"confessed\", \"207\": \"formula\", \"208\": \"guarantees\", \"209\": \"immortality\", \"210\": \"revealed\", \"211\": \"international\", \"212\": \"summit\", \"213\": \"discusses\", \"214\": \"renewable\", \"215\": \"stock\", \"216\": \"markets\", \"217\": \"react\", \"218\": \"changes\", \"219\": \"city\", \"220\": \"opens\", \"221\": \"community\", \"222\": \"center\", \"223\": \"find\", \"224\": \"promising\", \"225\": \"cancer\", \"226\": \"treatment\", \"227\": \"sports\", \"228\": \"club\", \"229\": \"wins\", \"230\": \"tournament\", \"231\": \"how\", \"232\": \"double\", \"233\": \"money\", \"234\": \"one\", \"235\": \"strange\", \"236\": \"hack\", \"237\": \"conspiracy\", \"238\": \"proves\", \"239\": \"end\", \"240\": \"banned\", \"241\": \"pharmaceutical\", \"242\": \"companies\", \"243\": \"project\", \"244\": \"controls\", \"245\": \"population\", \"246\": \"signals\", \"247\": \"alien\", \"248\": \"contact\", \"249\": \"insider\", \"250\": \"trick\", \"251\": \"make\", \"252\": \"rich\", \"253\": \"scholarship\", \"254\": \"scheme\", \"255\": \"publishes\", \"256\": \"climate\", \"257\": \"study\", \"258\": \"vaccination\", \"259\": \"guidelines\", \"260\": \"exposed\", \"261\": \"cities\"}", "word_index": "{\"<OOV>\": 1, \"the\": 2, \"a\": 3, \"to\": 4, \"and\": 5, \"new\": 6, \"will\": 7, \"for\": 8, \"next\": 9, \"in\": 10, \"by\": 11, \"claims\": 12, \"all\": 13, \"after\": 14, \"local\": 15, \"on\": 16, \"with\": 17, \"update\": 18, \"hidden\": 19, \"health\": 20, \"support\": 21, \"small\": 22, \"company\": 23, \"scientists\": 24, \"device\": 25, \"have\": 26, \"built\": 27, \"national\": 28, \"policy\": 29, \"education\": 30, \"month\": 31, \"confirmed\": 32, \"ministry\": 33, \"discovered\": 34, \"viral\": 35, \"researchers\": 36, \"university\": 37, \"team\": 38, \"experts\": 39, \"regulation\": 40, \"aims\": 41, \"businesses\": 42, \"entrepreneurs\": 43, \"nationwide\": 44, \"spokesperson\": 45, \"said\": 46, \"roll\": 47, \"out\": 48, \"phases\": 49, \"users\": 50, \"budget\": 51, \"included\": 52, \"provisions\": 53, \"research\": 54, \"funding\": 55, \"method\": 56, \"increase\": 57, \"battery\": 58, \"longevity\": 59, \"optimizing\": 60, \"chemistry\": 61, \"be\": 62, \"implemented\": 63, \"from\": 64, \"authorities\": 65, \"organized\": 66, \"relief\": 67, \"camp\": 68, \"affected\": 69, \"families\": 70, \"storm\": 71, \"at\": 72, \"published\": 73, \"peerreviewed\": 74, \"paper\": 75, \"revealing\": 76, \"findings\": 77, \"celebrated\": 78, \"narrow\": 79, \"victory\": 80, \"an\": 81, \"intense\": 82, \"competitive\": 83, \"match\": 84, \"say\": 85, \"measure\": 86, \"could\": 87, \"help\": 88, \"reduce\": 89, \"unemployment\": 90, \"over\": 91, \"quarter\": 92, \"doctors\": 93, \"recommend\": 94, \"regular\": 95, \"checkups\": 96, \"balanced\": 97, \"diet\": 98, \"improve\": 99, \"public\": 100, \"this\": 101, \"recent\": 102, \"interview\": 103, \"officials\": 104, \"provided\": 105, \"additional\": 106, \"context\": 107, \"initiative\": 108, \"secret\": 109, \"world\": 110, \"anonymous\": 111, \"miracle\": 112, \"cure\": 113, \"underground\": 114, \"energy\": 115, \"overnight\": 116, \"celebrity\": 117, \"source\": 118, \"leaders\": 119, \"are\": 120, \"controlled\": 121, \"ancient\": 122, \"ai\": 123, \"removes\": 124, \"debt\": 125, \"instantly\": 126, \"when\": 127, \"installed\": 128, \"your\": 129, \"phone\": 130, \"advertises\": 131, \"site\": 132, \"unbelievable\": 133, \"eating\": 134, \"fruit\": 135, \"chronic\": 136, \"diseases\": 137, \"says\": 138, \"unknown\": 139, \"blog\": 140, \"man\": 141, \"antigravity\": 142, \"machine\": 143, \"using\": 144, \"household\": 145, \"items\": 146, \"breaking\": 147, \"nanopills\": 148, \"reverse\": 149, \"aging\": 150, \"insiders\": 151, \"confirm\": 152, \"startup\": 153, \"perpetual\": 154, \"that\": 155, \"breaks\": 156, \"physics\": 157, \"laws\": 158, \"post\": 159, \"moon\": 160, \"is\": 161, \"hollow\": 162, \"used\": 163, \"as\": 164, \"base\": 165, \"elites\": 166, \"law\": 167, \"supposedly\": 168, \"forces\": 169, \"citizens\": 170, \"replace\": 171, \"home\": 172, \"electronics\": 173, \"year\": 174, \"video\": 175, \"shows\": 176, \"politician\": 177, \"cloned\": 178, \"lab\": 179, \"footage\": 180, \"goes\": 181, \"millions\": 182, \"of\": 183, \"views\": 184, \"shocking\": 185, \"leak\": 186, \"reveals\": 187, \"made\": 188, \"pact\": 189, \"extraterrestrials\": 190, \"fame\": 191, \"government\": 192, \"announces\": 193, \"you\": 194, \"admit\": 195, \"time\": 196, \"travel\": 197, \"experiments\": 198, \"enterprises\": 199, \"tech\": 200, \"releases\": 201, \"security\": 202, \"wont\": 203, \"believe\": 204, \"what\": 205, \"confessed\": 206, \"formula\": 207, \"guarantees\": 208, \"immortality\": 209, \"revealed\": 210, \"international\": 211, \"summit\": 212, \"discusses\": 213, \"renewable\": 214, \"stock\": 215, \"markets\": 216, \"react\": 217, \"changes\": 218, \"city\": 219, \"opens\": 220, \"community\": 221, \"center\": 222, \"find\": 223, \"promising\": 224, \"cancer\": 225, \"treatment\": 226, \"sports\": 227, \"club\": 228, \"wins\": 229, \"tournament\": 230, \"how\": 231, \"double\": 232, \"money\": 233, \"one\": 234, \"strange\": 235, \"hack\": 236, \"conspiracy\": 237, \"proves\": 238, \"end\": 239, \"banned\": 240, \"pharmaceutical\": 241, \"companies\": 242, \"project\": 243, \"controls\": 244, \"population\": 245, \"signals\": 246, \"alien\": 247, \"contact\": 248, \"insider\": 249, \"trick\": 250, \"make\": 251, \"rich\": 252, \"scholarship\": 253, \"scheme\": 254, \"publishes\": 255, \"climate\": 256, \"study\": 257, \"vaccination\": 258, \"guidelines\": 259, \"exposed\": 260, \"cities\": 261}"}}